<!--#include virtual = _lib/common.asp-->
<!DOCTYPE html>
<html lang="ko" class="sub">
<head>
	<!--#include virtual=common/include/head.asp-->
</head>

<body data-pgCode="1201">

<!--[s] Skip To Content -->
<a href="#contents" class="skip">&raquo; 본문 바로가기</a>
<!--[e] Skip To Content -->

<div id="wrap">
	<!--#include virtual=common/include/header.asp-->
	<!--#include virtual=common/include/subTop.asp-->

	<div id="container" class="recruitment-area idl">
		<div class="etc_select">
			<select name="" id="" class="base" onchange="javascript:sel_it(this.value);">
				<option value="/ko/etc/privacy.asp">현행 시행일자  : 2022년 07월 25일</option>
				<option value="/ko/etc/privacy_2021.asp" selected="selected">시행일자  : 2021년 06월 01일</option>
				<option value="/ko/etc/privacy_2020.asp">시행일자  : 2020년 04월 27일</option>
				<option value="/ko/etc/privacy_2019.asp">시행일자  : 2019년 08월 09일</option>
				<option value="/ko/etc/privacy_2018.asp">시행일자  : 2018년 07월 27일</option>
				<option value="/ko/etc/privacy_2017.asp">최초 시행일자  : 2017년 08월 22일</option>
			</select>
		</div>
		<div class="etc_clause clauseArea no"><div class="etc_clause_in">
			<p class="logo"><img src="/images/logo_on.png" alt="incriss"></p>
			<div class="txt"><span>개인정보처리방침</span> 안내</div>

			<div class="scroll">
				<p><strong>인크로스㈜ 개인정보 처리방침</strong></p>
				인크로스 주식회사(이하 ‘회사’)는 “개인정보보호법”에 관한 법률을 준수하고 있으며, 개인정보처리방침(이하 ‘처리방침’으로 칭함)을 통하여 정보주체의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알 수 있도록 다음과 같이 개인정보 처리지침을 수립∙공개합니다.

				<p>1. 개인정보의 처리 목적</p>
				회사는 문의사항 및 사업제안 관련 상담과 관련된 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.<br />
				① 채용<br />
				② 사업제안 관련 상담<br />
				③ 뉴스레터 발송(뉴스 클리핑, 인사이트 리포트 발간 안내 등)

				<p>2. 개인정보의 처리 및 보유 기간</p>
				① 회사는 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유∙이용기간 또는 법령에 따른 개인정보 보유∙이용기간 내에서 개인정보를 처리∙보유합니다.<br />
				② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br />
				1) 채용 : 채용 종료 시까지<br />
				2) 사업제안 관련 상담 : 수집 및 이용 목적이 달성될 때까지<br />
				3) 뉴스레터 : 구독해지시까지

				<p>3. 개인정보의 제3자 제공</p>
				회사는 개인정보를 제3자에게 제공하지 않습니다.

				<p>4. 개인정보처리 위탁</p>
				회사는 수집된 개인정보 업무처리 관련하여 정보주체의 동의없이 위탁업무를 하지 않습니다.

				<p>5. 정보주체의 권리 및 행사방법</p>
				이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br />
				① 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권리를 행사할 수 있습니다.<br />
				② 제1항에 따른 권리 행사는 전화, 이메일, 팩스 등을 통하여 할 수 있으며, 회사는 이에 대해 지체 없이 조치하겠습니다.<br />
				③ 회사는 정보주체 권리에 따른 열람, 정정, 삭제, 처리정지 요구 시 요구를 한 자가 본인인지를 확인합니다.

				<p>6. 처리하는 개인정보의 항목</p>
				회사는 다음의 개인정보 항목을 처리하고 있습니다.<br />
				① 채용 : 이름, 생년월일, 휴대폰번호, 이메일, 주소, 경력사항, 자격사항<br />
				② 사업제안 관련<br />
				1) 필수항목 : 이메일, 휴대폰번호, 이름, 회사명<br />
				2) 선택항목 : 상세 내용, 첨부 문서<br />
				③ 뉴스레터<br />
				1) 필수항목 : 이름, 이메일<br />
				2) 선택항목 : 회사명, 직군, 직급, 부서<br />
				④ 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.<br />
				1) IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록 등

				<p>7. 개인정보의 파기</p>
				① 개인정보의 파기는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다.<br />
				② 파기의 절차, 기한 및 방법은 다음과 같습니다.<br />
				1) 파기절차<br />
				이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br />
				2) 파기기한<br />
				이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br />
				3) 파기방법<br />
				- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
				- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

				<p>8. 개인정보의 안전성 확보 조치</p>
				회사는 개인정보를 보호하기 위해 기술적 대책과 관리적 대책을 마련하고 있으며, 이를 적용하고 있습니다.<br />
				① 기술적 대책<br />
				1) 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 기술적 대책을 강구하고 있습니다.<br />
				② 관리적 대책<br />
				1) 개인정보 취급 직원의 최소화 및 교육 : 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br />
				2) 내부관리계획의 수립 및 시행 : 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br />
				3) 정기적인 자체 감사 실시 : 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고있습니다.<br />
				③ 물리적 대책<br />
				1) 비인가자에 대한 출입 통제 : 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.

				<p>9. 개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항</p>
				① 회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.<br />
				② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br />
				1) 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br />
				2) 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.<br />
				3) 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.

				<p>10. 개인정보 보호책임자에 관한 사항</p>
				① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br /><br />

				▶ 개인정보보호책임자<br />
				성명 : 강민욱<br />
				직책 : 기술연구소장<br />
				직급 : 상무<br />
				연락처 : 02-3475-2800, mukang@incross.com, 02-3475-2893<br />

				▶ 개인정보보호담당부서<br />
				부서명 : 인사지원팀<br />
				담당자 : 이동희<br />
				연락처 : 02-3475-2865, donghee@incross.com, 02-3475-2893<br /><br />

				② 정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br />
				③ 기타 개인정보 침해의 신고나 상담이 필요한 경우에 아래의 기관에 문의하시기 바랍니다.<br />
				1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 / www.kopico.go.kr<br />
				2. 개인정보침해신고센터 : (국번없이) 118 / privacy.kisa.or.kr<br />
				3. 대검찰청 사이버수사과 : (국번없이) 1301 / www.spo.go.kr<br />
				4. 경찰청 사이버수사국 : (국번없이) 182 / police.go.kr<br />

				<p>11. 개인정보 처리방침 변경에 관한 사항</p>
				① 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br />
				② 본 방침은 2021년 6월 1일부터 적용됩니다.


			</div>
		</div></div>
	</div>
	<!--#include virtual=common/include/footer.asp-->
</div>

<script type="text/javascript">
	$(function () {
	});
</script>
</body>
</html>