<!--#include virtual = _lib/common.asp-->
<!DOCTYPE html>
<html lang="ko" class="sub">
<head>
	<!--#include virtual=common/include/head.asp-->
</head>

<body data-pgCode="1201">

<!--[s] Skip To Content -->
<a href="#contents" class="skip">&raquo; 본문 바로가기</a>
<!--[e] Skip To Content -->

<div id="wrap">
	<!--#include virtual=common/include/header.asp-->
	<!--#include virtual=common/include/subTop.asp-->

	<div id="container" class="recruitment-area idl">
		<div class="etc_select">
			<select name="" id="" class="base" onchange="javascript:sel_it(this.value);">
				<option value="/ko/etc/privacy.asp">현행 시행일자  : 2022년 07월 25일</option>
				<option value="/ko/etc/privacy_2021.asp">시행일자  : 2021년 06월 01일</option>
				<option value="/ko/etc/privacy_2020.asp">시행일자  : 2020년 04월 27일</option>
				<option value="/ko/etc/privacy_2019.asp" selected="selected">시행일자  : 2019년 08월 09일</option>
				<option value="/ko/etc/privacy_2018.asp">시행일자  : 2018년 07월 27일</option>
				<option value="/ko/etc/privacy_2017.asp">최초 시행일자  : 2017년 08월 22일</option>
			</select>
		</div>
		<div class="etc_clause clauseArea no"><div class="etc_clause_in">
			<p class="logo"><img src="/images/logo_on.png" alt="incriss"></p>
			<div class="txt"><span>개인정보처리방침</span> 안내</div>

			<div class="scroll">
				<p><strong>인크로스㈜ 개인정보 처리방침</strong></p>
				인크로스 주식회사(이하’인크로스’)는 “정보통신망 이용촉진 및 정보보호”에 관한 법률을 준수하고 있으며, 개인정보보호를 위하여 취해지는 조치에 대한 내용을 알려드립니다.

				<p>1. 개인정보의 처리 목적</p>
				인크로스는(은) 문의사항 및 사업제안 관련 상담과 관련된 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.<br />
				① 채용<br />
				② 사업제안 관련 상담

				<p>2. 개인정보의 처리 및 보유 기간</p>
				① 인크로스는(은) 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유․이용기간 또는 법령에 따른 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.<br />
				② 원칙적으로 개인정보 수집 이용에 관한 동의일로부터 채용과정의 종료와 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.

				<p>3. 처리하는 개인정보의 항목 작성</p>
				① 인크로스는 다음의 개인정보 항목을 처리하고 있습니다.<br />
				- 채용 : 이름, 생년월일, 휴대폰번호, 이메일(E-mail), 주소, 경력사항, 자격사항<br />
				- 사업제안 관련 : 필수항목(이메일, 휴대전화번호, 이름, 회사명), 선택항목(상세 내용, 첨부 문서)

				<p>4. 개인정보의 제3자 제공</p>
				인크로스는 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를 제3자에게 제공하지 않습니다.

				<p>5. 개인정보처리 위탁</p>
				인크로스는 수집된 개인정보 업무처리 관련하여 정보주체의 동의없이 위탁업무를 하지 않습니다.

				<p>6. 정보주체의 권리 및 행사방법</p>
				이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br />
				① 정보주체는 인크로스에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br />
				1. 개인정보 열람요구<br />
				2. 오류 등이 있을 경우 정정 요구<br />
				3. 삭제요구<br />
				4. 처리정지 요구

				<p>7. 개인정보의 파기</p>
				개인정보의 파기는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br />
				① 파기절차<br />
				이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br />
				② 파기기한<br />
				이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불 필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.

				<p>8. 개인정보의 안전성 확보 조치</p>
				개인정보의 안전성 확보 조치는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br />
				① 정기적인 자체 감사 실시<br />
				개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br />
				② 개인정보 취급 직원의 최소화 및 교육<br />
				개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br />
				③ 내부관리계획의 수립 및 시행<br />
				개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br />
				④ 비인가자에 대한 출입 통제<br />
				개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.

				<p>9. 개인정보 보호책임자 작성</p>
				① 인크로스는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br /><br />
				▶ 개인정보보호책임자<br />
				성명 :육상근<br />
				직책 :경영지원본부장<br />
				직급 :이사<br />
				연락처 :02-3475-2800, shawn.youk@incross.com, 02-3475-2893<br />

				▶ 개인정보보호 담당부서<br />
				부서명 :인사지원팀<br />
				담당자 :이동희<br />
				연락처 :02-3475-2865, donghee@incross.com, 02-3475-2893<br /><br />

				② 정보주체께서는 인크로스의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 인크로스는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

				<p>10. 개인정보 처리방침 변경에 관한 사항</p>
				①이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br />
				② 본 방침은 2019년 8월 9일부터 적용됩니다.

			</div>
		</div></div>
	</div>
	<!--#include virtual=common/include/footer.asp-->
</div>

<script type="text/javascript">
	$(function () {
	});
</script>
</body>
</html>